Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/elevundersokelsen.html.tmx
Source language: nob
Languages: sme

source: Elevundersøkelsen
sme: Ohppiidiskkadeapmi

source: Elevundersøkelsen er en årlig undersøkelse som gir elevene mulighet til å si hva de mener om læring og trivsel på skolen.
sme: Ohppiidiskkadeapmi lea jahkásaš iskkadeapmi addá ohppiide vejolašvuođa muitalit oaiviliiddisetoahppama ja loaktima birra skuvllas.

source: Resultatene fra undersøkelsen blir lagret og brukes av skoler, skoleeiere og den statlige utdanningsadministrasjonen for å analysere og utvikle elevenes skole- og læringsmiljø.
sme: Iskkadeami bohtosat vurkejuvvojit, ja skuvllat, skuvlaeaiggádat ja stáhtalaš oahppohálddahus analyserejit daid ja ovdánahttet ohppiid skuvla- ja oahppanbirrasa daid vuođul.

source: Data fra undersøkelsen kan også bli brukt til forskning og forskere kan få utlevert rådata fra undersøkelsen.
sme: Iskkadeami dieđut sáhttet maiddái adnojuvvot dutkamii ja dutkit sáhttet oažžut álgodieđuid iskkadeamis.

source: Deler av resultatene fra Elevundersøkelsen publiseres på Utdanningsdirektoratets nettjeneste Skoleporten .
sme: Oasit Ohppiidiskkadeami bohtosiin almmuhuvvojit Oahppodirektoráhta Skoleporten-neahttabálvalussii .
